<div class="info-block row mt-3">
  <div class="col-md-6">
    <b>Що робить цей сервіс?</b>
    <ul>
      <li>
        По кожній цілі здійснює перевірку одночасно з 21 серверу по всьому світу, в тому числі і з русні.
      </li>
      <li>
        Сервіс самостійно оновлює статуси кожні 15 хвилин.
      </li>
      <li>
        По блоку з кожною ціллю можливо клікнути і розвернеться детальна інформація по відповіді від кожного серверу окремо.
      </li>
    </ul>
  </div>

  <div class="col-md-6">
    <b>Є загальні статуси по цілям:</b>
    <ol>
      <li>
        <b class="text-success">Доступна</b> - Більшість серверів дали позитивну відповідь, а от же Вам потрібно зосередитись перше за все на них.
      </li>
      <li>
        <b class="text-warning">Ще ворушиться</b> - Більшості серверам дало відповідь, що ціль доступна, але вже деякі сервера не змогли її отримати. Також ціль потребує Вашої уваги.
      </li>
      <li>
        <b class="text-warning">Напівжива</b> - Значна частина серверів не отримала відповіді під час перевірки цілі, але є ще досить багато серверів з позитивної відповіддю.
      </li>
      <li>
        <b class="text-danger">Померла</b> - Назва відповідає сама за себе, але не зменшуйте тиск, нам потрібно тримати її в такому стані.
      </li>
      <li>
        <b class="text-warning">Невдала</b> - Щось пішло не так при перевірці цілі. Чекайте оновлення на наступному запиті.
      </li>
    </ol>
  </div>
</div>